# This file was generated by DbExport.
# Do not update directly.
#
# Version 'current' on 10/11/2016  6:10:44


[Errors]
Error_ModifiedCode               = Modified executable code is not allowed. Please reinstall the game.
Error_NotMinSpec                 = Your hardware does not meet the minimum requirements. Do you want to continue?
Error_ParentalControls           = The current level of parental controls do not allow you to run this game.
Error_PureVirtualsEnabled        = The game cannot run with CHECK_PUREVIRTUALS enabled.  Please disable CHECK_PUREVIRTUALS, rebuild the executable, and reinstall the game.
Error_RemoteDesktop              = This game cannot run with 3D graphics over a Remote Desktop connection.
Error_ResolutionTooLow           = The current resolution is too low to run this game.

[General]
Copyright                        = Copyright 2015 Hi-Rez Studios, Inc. All Rights Reserved.
Engine                           = Unreal Engine
Product                          = Chaos
ProductWithVersion               = Chaos (Version `~)
SplashScreen_Initial             = 로딩...
